help_info = """Доступные комманды:
/next_week_poll - сделать опрос на след. неделю.
/this_week_poll - сделать опрос на эту неделю.
/next_week_poll_ex - сделать расширенный опрос на след. неделю.
/this_week_poll_ex - сделать расширенный опрос на эту неделю.
/add_rating_link - прикрепить таблицу рейтинга в пантеоне.(https://rating.riichimahjong.org/event/[номер]/order/rating).
/delete_rating_link - удалить рейтинг из списка.
/show_rating_table - таблица прикрепленного рейтинга.
/rating_table_settings - настройка списка рейтинга
/yaku_stats - статистика яку в рейтинге
/set_auto_weekly_poll - устанавливает в этом чате автоматическую рассылку опросов на игры (повторный ввод команды чтобы отключить рассылку)
/set_auto_weekly_poll_ex - устанавливает в этом чате автоматическую рассылку расширенных опросов на игры (повторный ввод команды чтобы отключить рассылку)
/achievements_stats - статистика по достижениям. Выводит только 1 место по достижению.
/help - вызов списка комманд."""